{
    "EmailAddress": "bruce.deranderson@gmail.com",
    "Password": "Abceasyas123",
    "MyName": "Bruce Deranderson",
    "Acquaintance": [
		"my mom Marge",
		"my dad David",
		"my sister Sally",
		"my brother Steven",
		"my cousin Curt",
		"my step sister Serena",
		"my step brother Harry",
		"my grandma Gertrude",
		"my grandpa Garry",
		"my aunt Stacie",
		"my uncle Sam",
		"my thrid cousin twice removed Janet",
		"my second cousin once removed Tyrone",
		"my brotha from anotha motha Jax",
		"my great Uncle Lui",
		"my gym teacher Lao",
		"the guy from apartment 406 (The one with the two poodles)",
		"the guy from apartment 402 (The guy with two left arms)",
		"Steve my waitor at Applebees last night",
		"Cindy my waitress at Texas Roadhouse two nights ago",
		"Jon who is the cashier at my local McDonalds",
		"Albert who has been my best friend for the last hour or so (Since he saw this email)",
		"my best friend Adam",
		"my second best friend Bret (Sorry bud but number 2 is where you at... real talk)",
		"my fourth grade teacher Mr. Swanson",
		"my fifth grade teacher Ms. Samsonite",
		"my sixth grade teacher Mrs. Samsung",
		"my younger brother's best friend Tommy",
		"my older brothers's second best friend Sam",
		"that one girl (I forget her name) that used to ride my bus for one year until they changed routes and she started riding bus 7",
		"my ex-girlfriend Lefonda (To rub it in her face)",
		"my ex-boyfriend Ledavian (To rub it in his face)",
		"my older brother Octavian",
		"my older sister Octavia",
		"my younger brother Sid",
		"my younger sister BlueIris",
		"my younger sister BlueIvy",
		"my cousin who we call Blue",
		"my former boss Mr. White",
		"my current boss (So that I can turn in my 2 week notice to let them know I am quitting to sail the Atlantic ocean)",
		"my co-worker Jordan",
		"that one weird kid from science class that always knew the answer to questions that we have not covered yet (Really HOW do you know this stuff? I honestly want to know)",
		"my Psychiatrist (I was only talking to him to ask questions for a friend)",
		"the mail man who I think is named Pattrick, Postal or something like that",
		"my mom's new kitten fluffy",
		"Hagrid the grounds keeper",
		"Snape the dark arts teacher",
		"Katnis from district 12",
		"my good friend Peeta the farmer",
		"Sonya Blade (Works in law enforcement)",
		"Pastor Jeff",
		"Blue man the barnicle blue boy from Babilon",
		"my other mother Magnus",
		"That one guy from Trig class with the strange glasses that never stops talking...PLEASE STOP TALKING man he gets annoying",
		"Albus (Not the Wizard though, but that would be tight wouldnt it?)",
		"Dumbledore",
		"Cindy or Mindy or both or neither",
		"Moonwalker they call him",
		"Nightblood or something like that",
		"God himself",
		"My boss",
		"Mario (Red plumber outfit, you know him)"
    ],
    "FollowupLine": [
		"Please let me know what additional information you need from me or what you need from me.",
		"You now have some background about me, let me know what additional information you need from me.",
		"I have provided details about myself, please get back to me on how we are to proceed.",
		"I am anxiously awaiting your response on how we can move forward.",
		"Please get back to me on how we can continue to move forward.",
		"Let me know how I can be of help and what you need of me.",
		"Please just let me know what you need from me."
    ],
    "Greeting": [
		"Hello",
		"HI",
		"Hi",
		"Greetings",
		"Good day",
		"How are you doing",
		"How is you",
		"Is your health well",
		"Top of the morning",
		"Top of the evening",
		"I know you are well",
		"I hope your health is well",
		"Good",
		"Are you good",
		"I hope this is a good time to talk",
		"I will make haste",
		"Hola",
		"Sorry for my delay",
		"Sorry",
		"My apoloizes for the late response",
		"I will better make haste",
		"I come back to you with much delay and that I am sorry",
		"My mind is open",
		"My body is willing",
		"My heart is open",
		"My heart is willing",
		"Our meeting pleases me",
		"We will do many great things together",
		"We have much to be proud of",
		"Good to hear from you",
		"Glad to receive your message",
		"Your message I received pleases me",
		"The message you sent is a good message",
		"Forgive my late response",
		"Forgive my late response I have been fishing Marlins out by Caneberry",
		"Forgive my tardy response I was riding horses into the wind without water",
		"Please forgive me with a slow response since I was eating oysters with my cat (I think)",
		"I know I come back to you late and you cannot excuse this tardy response from me but if you do I will be forever in your debt",
		"The message you send me is good and good is good thank goodness for that",
		"I have been hunting antelope with my alpaca in the Appalachian mountains and this is why my response is slower",
		"My phone was eaten by a tornado and it took me some time to get back to you",
		"My dog eat my phone and this is why my response has suffered a large delay but the dog has been properly punished for the crime so please do not worry about this",
		"I hope we can cut down on the formalities and jump right into the meat and potatoes since I am hungry",
		"I do not know what they told you but I am happy to hear from you again",
		"I thought I lost you my friend and I am happy to read your text-o-gram messages again",
		"How slow I have responded has left me plump full of embarrassment and forgiveness I request",
		"I am embarrassed to the brim for the delay I have caused us",
		"I have a new phone so I tell you hello from the new phone",
		"I heard word that you had left but I am happy to hear from you",
		"You and me equals joy from me and you",
		"Hello from me to you and I hope you extend a hello from you to me",
		"Your contact to me brings me much joy",
		"Happy to hear from you",
		"Glad you have messaged me",
		"Happy to see this message",
		"This message is good and I am glad you have contacted me",
		"Thank you for contacting me",
		"Thanks for the message",
		"Thank you",
		"Thanks I give to you for this message",
		"I must apologize that this fishing trip has been consuming a large amount of my time these last few days",
		"I am tardy and for that I am sorry",
		"The fish have not been biting up here in Caneberry like they have in years past so I would recommend you skip fishing up here if you have plans to",
		"Say hello my mind says but I dare not",
		"I cannot extend my sympothies any more for my late response",
		"I hope that you can forgive my late response and we can move past that",
		"I am embarressed about how late my response has been",
		"The late response from me is unacceptable and I must not allow such a thing to happen again",
		"You have my word and my word is my bond that you will not receive such a late response from me again",
		"Here I am responding to you when I am late and for this I hope you can forgive me",
		"Late I am always late with my response and for these reasons I am sorry",
		"I will try to make faster haste with my response as I am late with this message",
		"I am here now even though I am slow to respond"
    ],
    "Introduction": [
		"The world moves by too quickly these days and we do not stop to appreciate the little things in life. We do not stop and smell the refreshing summer air or stare at the stars on a clear night like the ancestors of the past once did. |Environment.NewLine| Who I am, I am a humble man that had a simple upbringing. I grew up on a dairy farm with my six brothers and two sisters. My brothers and I got along great growing up but boy did my sisters and I have lots of arguments but I digress. My parents were not wealthy by any means but they provided what they could to us children. I look back and I give thanks to everything that they did for us and how they helped mold us into the people we are today. I get my work ethic from my Mom, she was the hardest working person I ever met and there was never an excuse to not finish a chore or miss schmoolingling practice. I believe in doing right for the right people with the right mind set. If you do what is right then everything else in life will follow suit. |Environment.NewLine| What I do for a living, I am a kindergarten teach at our local school. I teach children to become better men and women of this country. I teach them how to become an adult and to live in this world we live in. If you cannot live in todays world you will not be able to survive in todays world. Teaching is what I do during the school months and once the children graduate from boys and girls to men and women (Summer vacation) I spend my time training maple trees. You might be saying to yourself, 'I know you can train a cat or a dog but how do you train a tree?' Glad you asked because I want to tell you. Basically all life forces on this planet react to stimuli a dog reacts to being kicked and human reacts to being pinched and this fundamental feature of life also applied to trees, plants and even down to the microscopic level. I do not want to get into too much detail on the subject but we introduce a stimuli to force out a response. I will not bore you with the scientific terms on how we do this.",
		"The world is nothing without trust, just a giant ocean of sand particles floating around hoping they are carried to where they want to go. |Environment.NewLine| The person I am, I am a very down to Mars type of person. I have my priorities in life fixed on a missions, just like the obsessions with getting a man onto Mars. If I set my mind onto doing something then nothing will stand in my way. This might be a result of being an only child. Being an only child allowed me to mold my own path, I could stray away from the path more followed and beat my own path into submission. If the path had an obstacle I could stop examine the obstacle then call my dad to pay someone to remove said obstacle. Just because I have access to large amounts of money does not mean that I did not learn. I examined those obstacles and tried to get as much information as I could. Life has not always been extremely easy for me, my parents only gave me a $6 million loan to start a business. Many of my friends received much larger loans some even receiving $20-30 million for those spoiled kids. I will get to what I do later though. I have been able to see much of this world via my parents private jet and I understand all the struggles the world go through and I am thankful for that. |Environment.NewLine| What I do for a living, I spent many of my years living the college life (until I was about 35 years old) where I would take 1 class and party every day and night. The amazing thing about this life style choice is that no matter how old I got all my friends stayed the same age. Now that I have moved past that phase of my life I own a cactus restoration company where we restore a cactus back to its original state. There is some crazy science that goes into how we do this but it is quite amazing. We have been working on our formula for 12 years not and my parents have invested a little over $12 million on this project. We might eventually go public but only if my parents decide to stop funding the research. I just want to make the world a better place by restoring one cactus at a time.",
		"I am an investment banker that works remotely for many large fortune 500 companies. These companies trust me to do as I see fit with their fiscal earnings. My job is to take their money and find areas of growth in the market to increase their profits. I also get to invest in community projects or any person/organization that I feel will better humanity or that I simply like the person. It is great to have this type of financial flexibility where I can be put into a place to help others. The second part of my introduction is the what I stand for part. Over the many years I have been around I have ran across many of these white coat men with their glasses, beakers and other gadgets they use to measure things. These men have taught into me that sitting is very bad for a persons health and that standing and moving are what we should do. So to put it simple I stand for my health and health is why I stand. Maybe if you wanted to take a few minutes to describe yourself and if you stand for anything or not. It is very crucial to building trust that I know something about you.",
		"I am an artist by trade, I do not produce the typical art you may find in your living room, your bathroom, your dining room, your workout room, your utility room, your spare bedroom, your garage, your tree house or even in the depths if your elaborate basement dungeon (This statement only applies to you if you do in fact have one if these types of rooms and if you do not have such a room then go ahead and disregard that room or since we are on the subject go ahead and disregard any room that I have listed here that you personally do not have in the place you are living) but rather I create art with food. I craft my piece with the fines of MichaelObamalo and with the precision of Angry Einstein. I do my work with accuracy, precision and the thing to not about my work is the attention to detail. The people I create this art for most of the time do not appreciate the effort that goes into creating the fine art I produce for them but rather they are more concerned about the speed in which the art gets created. This can be frustrating at time since I take great pride in the accuracy but as the orders begin to pile up, order after order, demand after demand my heart begins to become weary and my will becomes fragile ready to break at any addition of outside stress. I move as fast as I can but the orders never cease they seem to multiply, they become faster now and all I can think to myself is how every demand must be met and every order must be filled but not like the other artists. No, not like the other artists. They take no pride in their precision, they take no care in their accuracy. They simply want to clock out early and collect their check as if none of what we do means anything, as if what we do does NOT change the world! This is what frightens me about the people we live with and the people that make our art. They do not care about making this world a better place nor do they care about having a standard or something to live up to. I do not give in to the cries and demands nor do I give into the corporation telling me 'You must move faster, you must complete your task at a faster pace'. Pace they bring up, I mumble to myself after listening to the fifth lecture in as many days by the suits that only care about the bottom line. Pace they tell me, pick up the pace are the words I keep hearing. As I mumble to myself wishing I could build the courage to tell them my mind, this country used to stand for something. It used to take pride in the quality of our work but not the size of our wallets. I dare not speak my mind though as the suits thing every person can be an artist, that every person can put the correct amount of pickles, olives or tomatoes. They cannot, they cannot do the art like I do the art. I struggle on a daily basis to bring myself to this work, the demands the pressure all weigh heavy on my soul dragging me down to where the gargoyles and stalagmites sit deep in the caves of misery. Maybe I will apply to work at McDonalds as they have better pay but I wish to perform art, art is why I have joined this field. Times are changing and the value of art is subsiding. For now I will listen to the suits to keep my job but I will caution all the wish to adventure to a job at Subway that you should not fall for this false lie of Sandwich artist but rather you must accept that Subway hires Sandwich assemble line workers. That is my story though, I apologize if the text has become long but I want you to understand who I am and were I am coming from.",
		"I am a very secretive person, I work for a secret organization that you must not ask about. I find it very important that I trust you before we continue. I hope you understand that trust is very important. I wish to build that trust with you and hope that you have some of the same desires. When working with a partner at my organization we have a very extensive background check and screening process before we release any information. I guess having to work in this type of environment has taught me to be cautious. I do not have access to these screening procedures so I rely on my intuition. If I think I can trust you I will think of you as my own family, every word you speak I act upon without question. Sometimes you do not need to know everything. If you ask me for some money I simply ask 'How much?', because I know that you are a good person and that you have good reasons. If you ask me for a ride to work I ask 'What time should I pick you up?' because I know you are a good person and that you just need a ride. Everyone needs help in life sometimes and why would my brother or my sister be any different than any other person on the Water sphere we live on? I don't have an answer to that question, maybe nobody knows the answer to that question other than the man upstairs. I do not mean Gary that lives in Apartment 213B because that man couldn't tell you the different between his hand or a hole in the ground. I frequently tell Gary that he needs to either find Jesus or a dictionary. He needs helps, because he just is not very smart. I love the guy but man does it get to be a lot sometimes. The other day I get home from the office and I see Gary in the parking lot. He is sitting on the roof of his car looking in through the front windshield. I go over to him and ask him what in tarnation are you doing up there. He looks me dead in the eye and I kid you not he tells me he locked his keys in the car. You might be thinking well that seems perfectly reasonable but all the windows were rolled down all the way. He simply needed to reach in and grab the keys. I tell him, 'Gary, you have to stop doing this. The door is locked but that is why I told you to always leave you windows rolled down. Do you remember why I told you to keep the windows rolled down Gary?' Gary pauses and stares at me for what felt like 10 minutes then replies, 'You said to smile and be nice to other people because being nice you never know if they are a robber'. I looked him straight in both his eyes (One of my eyes drifts to the left so I can look at two places at once) and told him, 'No Gary. First of all you just merged two very separate pieces of advice and neither of which have anything to do with your car'. He proceeds to get off the car and pats me on the back and says, 'I know, I know you always say things like this. I will figure it out. If you keep helping me how will I ever figure it out.' so I left him to solve the complex situation he got himself into. A few hours roll by and I look out the window and I see Gary standing next to his car and a tow truck is backing up to the car. I run downstairs as fast as I can but I arrive too late. The car is gone, I why a tow truck took his car away and he said, 'I had a good idea, if I get the car crushed then I can get the keys if the roof falls off'. I don't even know what to say, so I say nothing. I said nothing that day and I have to live with that for the remainder of my life. So yeah Gary wouldn't know the answer to my question but the lord all might would have all the answers we need.",
		"I am the son of Swedish immigrants who migrated to this land many moons ago. They came with the promise of a better life for themselves and the children they desired to raise. This information about me is important for you to know how understanding and thoughtful I am and how I have so much to offer. I hope that in this time you have a good health and may the gods bring you many children to work for you. We as people are not so different. Maybe the pigmentation varies and the place of work or worship differs but we all bleed red blood at the end of the say. Turn us upside down and we all look the same at the end of the day. I hope this is something that we can agree upon. I see everyone as my brotha and sista in this time of darkness. I wish to inform you that you can trust me and that the words I speak come directly from my heart. This is something that should never be forgotten as we continue to build a relationship. |Environment.NewLine| A little about my family other than my parents. I am the youngest of 18 children. My parents had me when they were 78 and 79 years old respectively. The got married when my mom turned 60 years old and that year they had their first child. They passed away at the age of 80 while just before my mother gave birth to their 19th child. It was a sad day when my parents were gone but they made the most out of their final year of life. I was raised by my eldest siblings. We were scavengers and would take what we needed when we needed it. |Environment.NewLine| What I do for a living, I am a car salesman that sells cars to people. Not only does my company sell some of the best cars in the area but we offer numerous warranties and other packages that we can sell to people. If you are in need of a new car I can get you my Employee discount at my dealership. Maybe we can even do business where I sell you the cars at the discounted rate and you sell the cars on the side. It is a quick way to make some fast money in a quick way. One thing I always tell people though is Kelly blue book and NADA values are way off, my Employee discounted rate is 10% cheaper than the market values. You can trust me I work in this field and have much knowledge. If you are not interested that is fine, I understand.",
		"I am a professional dog sledder. I race dog sled. Maybe you are unfamiliar with the sport so I can describe it. You start with the foundation of the sport which is the sled. You need to get your human body from point A to point B by whichever means necessary (No motorized vehicles though). I know you were thinking why not take a helicopter? Well that thought you had was naughty, NO helicopters I repeat NO helicopters silly. Ok so you have your sled. You have your human (This is me in this case). You need a way to get the sled and the human to your destination. You might have guessed it, you use dogs to pull the sled. The trek takes many days to complete so you need to bring food, water and dog food. So to recap a dog sled competitor needs a dog, sled and a human. I hope that clears up any confusion you might have had. I am very good at clearing up confusion as that is one of my strengths as a human. I do lots of other things that other humans tend to do, I eat small donuts from a bowl of milk in the time after opening my eyes, I go into the rooms with a picture of my identified race on the outside and NEVER go into the room with the gender that I do not match on the outside. Made that mistake once, I learned quickly. Speaking of races, when I was created times were simple you either were a short hair human or a long hair human. Now there are many types of humans that are in no way the same as the first to human types I mention. Some humans identify as a Fighter jet (Personally Fighter jets look very different then a human but I am not allowed to say anything about this, I am told). When someone says something incorrect I nod my head and agree like other humans do. I spend all of my free time replying to every email I receive because this is what humans were meant to do so that is what I must do. If you have any human tips go ahead and reply to this email with those tips as I will appreciate them greatly. I am still learning but someday I want to be the greatest human that has ever lived. Now I see there are two different ways that with could be accomplished. I could either achieve many great things that put the Einsteins , Newtons and other great people to shame. This seems difficult to do and I get too many emails every day to do great things AND reply to every email. My alternate plan would be assembling a time freeze machine, this would stop the space time continuum that we live in for everyone and everything except me. I would then proceed to go through one by one and replace all the history books with a version that included my and all the great things I claim to have accomplished. I will update all the internet web sites to include information about me. To save time I will probably just add a Wikipedia entry then invent some sources to make it look legit. Wikipedia has really become a credible source over the years. That is just the thoughts of one simple minded human though.",
		"Please take some time to get to know me. The things I say you may find they help build the trust. I do not give out my trust for free. Please leave me information about you, I beg you, you must. I will describe the things that make me be me. My writing skills have been falling worse and worse as time has passed, I attribute it to the rust. I am a simple person that grew up on a farm. I get through life not by my wit but rather via my charm. I have 12 tattoos all located on my left arm. You ask why not spread them out but I simply say no need to be alarm. These simple tattoos mean you no harm. I shall switch it up and change the pace. Do not worry I do not see this email as a race. If my thoughts come too quickly and my sentences ill formed I will be a disgrace. I save my best writing till the end where I pull out my ace. The words I say are not just relevant to a single race. These words to many are a saving grace. For without these words I speak some people may vanish without a trace. To all the women who work wearing the lace I speak to them face to face. Dreams can be accomplished and they are not only reserved to fantasies in outer space. Do not pack your things, put away that suitcase. Display all of your true talents as if to be a human showcase. You will not regret the reflection, it will not leave a bitter after taste. But if you must face the music, do so with a stern poker face. Failing to do that you will appear out of place. Take this information in to expand your knowledge base. That is a little about what I stand for.",
		"I want to start off by giving you a little background on who I am. The internet is such an impersonal place, we email or message back and forth without knowing who we really are talking to. We know so little about the people we interact with. In the years of the past we only dealt with people we trusted. You only worked with people you trusted or people that the people you trusted trusted. Sometimes you would even deal with the people you trusted who trusted someone they trusted but rarely would it go all the way down to the people you trusted who trusted people who trusted a person that trusted another person. Hopefully that is not too confusing, we are taking layers of trust here my friend. Layers one through three seemed to be preferred but after layer three you begin to see less and less folks going that route. Sometimes you simply do not know anyone within the first three layers that is able to help you so in that instance your best bet was to network and try to build extra layer one contacts. Once you have added even a single layer one contact you gain access to upwards of a couple hundred people. You then are gaining access to their layer two and layer three trusted individuals. It is almost like a game where you try to unlock as many people as possible but there is a catch. Each layer one contact you add results in work to maintain level one access to that person. You need to call or spend time with this person to maintain access. After adding a large amount of people it no longer is feasible to maintain and you begin to get out of touch with them. This weakens your trust with the fringe people in layer one eventually demoting them to a pseudo layer two contact. They still exist in layer one but no longer have the level of trust as a level one contact. You trust them about as much as a layer two and you now only trust their layer two contacts, this results in losing their layer three contacts which significantly reduces the total contacts you have. Let us explore some numbers shall we. So let’s assume the average person has 5 close friends (layer one friends) which mean their layer two friends would be 5X5 which is 25 people in layer two. To calculate layer three you take 25X5 which is 125 people in layer three. In summary each person you lose close contact with demoting them from a layer one contact to a pseudo layer two contact results in around 125 people out of your network and this estimate should be on the low end. Luckily there are other strategies that have been invoked over the years. You can invest a large sum of time into a particular relationship that can keep a layer one contact in layer one without maintenance. Maybe you save a person’s life or you just tell Margret that her dress/skirt/shirt really makes her look skinny every day for a few months. If you are going to go the Margret route you need to change it up every now and then. Maybe throw in a, 'Wow that diet you are on is really working' or maybe a 'What is your secret? You have really been looking great.' Now be careful when attempting these type of workarounds on people of the opposite gender. I should say if you identify as Male then be careful when interacting with people who identify as Female. Likewise if you are Female be careful when interacting with people who identify as Male. Anyone who does not identify as with of those two genders you really should not have to worry too much as there are clearly other issues you will need to worry about. Back on subject, if you interact with the genders as described about you need to make sure you do not enter into a romantic relationship with this person. On the surface it seems great to gain access to an even larger set of layer one contacts. With such a relationship you typically double your contact pool as all of your partners layer one contacts because layer one contacts to you through this person. Some people even attempt to use this as some form of hack to substantially increase their pool. Some even go as far as having multiple romantic relationships to maximize their pool. This does indeed work on a short term basis or in very rare occasions where people get involved romantically for the first time and end up married to this individual but overall it does not work out. What actually ends up happening is you gain this sudden large pool of layer one contacts until the relationship ends. Typically what ends up happening is these layer one contacts of your partner begin to evolve into what I like to call layer negative one. This is a layer where they and everyone below them develop some type of negative feeling towards you. Depending on the terms of the separation there will be different levels of penetration into your ex-partners contact pool. Sometimes the issues only goes as deep as their layer one contacts but in extreme contacts it can get into layer two or three. If you really messed up it has been told that it can go beyond layer three and get into layers four, five, six, seven, eight etc. Due to proximity typically people are connected by only a few layers so these people that are spawns off of your ex-partners layer one contacts who are your layer negative one contacts and they will cancel out the trust in you if they are part of your pool. You will not be able to see this easily especially if you ex-partners layer one contacts are a layer two or layer three contact in your already existing pool. This issue can even be extended to seemingly random people you meet. Maybe you go to a restraint and are very unpleasant to the waiter/waitress. This person knows who you are but you did not know them. They tell their layer on contacts about you and maybe exaggerate the story just for fun. You now unbeknownst to you have a new set of layer negative one contacts that are cancelling out contacts in your pool. I probably do not need to explain the consequences of all these layer negative one people but if you need me to explain just let me know and I can explain it in depth. In short trust is important on the internet and I actively seem to build it. Otherwise about me, I am a janitor at a local high school and I enjoy watching sports.",
		"I went to school to be an auto body mechanic right after graduating from high school after a few attempts. My first attempt at graduation did not go well. A friend of mine convinced me that you could skip as many days of school your senior year as you wanted to and still graduate. I listened to him, I listened to that bad advice and did not show up for a single day of my senior year except the first day. The school did not have any contact information for me so they were unable to track me down. When graduation day came around I showed up to the ceremony ready to graduate and they told me I had to pass the classes. I was shocked and told them it would be embarrassing to have to re-take the 12th grade but they did not even consider my plea. They treated me like an animal that did not deserve to graduate. I tried everything I could to get them to overturn the decision but they simply would not. They simply would not undo this decision. I hired a lawyer to attempt to resolve the situation but it turns out this is not something many lawyers are interested in pursuing. After traditional methods were unsuccessful I turned to alternative methods. I knew a guy that knew a guy that had a friend in China that was an expert in this type of issue. All I needed to do was take this specially formulated herbal blend two times a day for 3 months and the issue would be resolved. Turns out I must have gotten a faulty kit and I was not able to track down the person that sold me the product and I ended up wasting my summer for nothing. I even tried to explain the additional measures to the principal including the Chinese herbal therapy but they were not sympathetic to my situation. I decided that the only course of action was to take the 12th grade over again. I started taking classes and was attending the first month when my friend again convinced me that he was wrong before and that you only need to take the first month of senior year to graduate and that you can just skip the rest. I trusted his judgement and stopped attending classes again. This time the school had my information and after a month of missing class they were able to track me down and inform me that I cannot miss any more days if I want to graduate. I explained that my close friend said that I only need the first month. It turns out this was also a lie and the principal asked for a meeting between my friend and I and the school. I setup the meeting for the following Friday. When I talked to my friend he accepted the invite. We drove to the school together to attend the meeting but on the way he told me that this meeting is nothing more than a bluff and that I need to stand my ground by not showing up and not attending classes. I listened to my friend because I am a very trusting person. The school proceeded to attempt contact with me a few times but I was standing my ground now and would not be taken advantage of. Graduation comes around and it turns out I still can’t graduate. I think to myself, I wonder if I really need to attend the first two months and not just the first month. So the next year I attend the first two months then skip the rest, standing my ground of course. Still was unable to graduate. This pattern continues each year I add one month to see exactly how many months you can skip of school. I do this for science, I make this one small sacrifice so that future generations can know exactly how many months you need to attend. Turns out in the end you have to go to them all because many classes have major tests at the end that you must complete in order to pass. I spent a good 9 years of research and graduated when I was 27 but we learnt something valuable along the way. I made some good money on the side selling test scores and homework as well. So yeah I fix cars and stuff now.",
		"I am just your regular everyday normal 10th grade teacher. I teach chemistry at my local high school. Prior to starting this job I worked with a couple partners of mine doing research. Let us call them Doug and Amy. Doug was one of my best friends throughout college and as was Amy. Amy and I had a bit of romantic relationship but nothing was ever official. Behind my back my best friends started dating and I was not able to handle this situation so we split, they formed a new company to continue their research and I decided to become a high school teacher. Fast forward about 20 years and I now have a 17 year old son who has some physical disabilities and I have a 6 month old baby girl that was just born about 6 months ago. A few months ago I was diagnosed with stage 3 lung cancer. The odds did not look in my favor at first with such an advanced stage of cancer. We explored many options and we decided to go with the best team the money could buy. This team was much more expensive then we could afford. Doug and Amy offered to pay for the treatment but I am a prideful person that would never accept such charity. I knew that if I did nothing that my family would be stranded with debt and if I did go about the treatment my family would be stranded with debt. I decided to start cooking with a partner that was one of my students a few years ago. Let’s just say things got a little heated and we are lucky to have gotten out alive, some of our business partners were not as lucky. Fast forward to today and I made about $600,000 from selling to a large distributor which should be good news. Turns out all this sneaking around cooking has taken a toll on my family and my wife is looking for a divorce and she wants custody of the kids. I decided to come clean and tell her the truth but it simply is too late. Her brother works at the DEA and thus far we have agreed to not disclose this to them as it will hurt everyone involved  but my time on this earth seems to be limited as the cancer treatments only buy time and do not cure the issue.",
		"I never met my parents, my real parents anyways. Growing up I was raised by my aunt and uncle but I was treated like I was less than them. It was like I was some type of disappointment and it was like I was less than their son who was around the same age as me. Quality of life growing up was low, very low at times. I stayed in this tiny room that was not fit for a human to live in. This room was basically a converted broom closet and I would never wish this upon my worst enemy. I did do not know why my aunt and uncle treated me this way at the time but now I realize they did not want me to realize my true potential. At the time they even gave me a fake name not revealing to me my true identity, more on that later. Family had been trying to send me mail for years but my aunt and uncle were hiding this from me until one day I finally got my letter. This was an invitation to attend a very prestigious school. It turns out I have a prestigious background and my real parents were some type of local legend. I was able to get away from my aunt and uncle for good and I started to prepare for this school. This was not an ordinary school like you typically hear about but rather a school of the gifted. Each member had to acquire a special pen to do all their work. Their homework could only be turned in with the ink specifically assigned to them. These pens are engineered with special bioelectrical components that read the fingerprint of the user and only dispense ink when the assigned user is writing with the pen. Now I do not want to go into detail but no two pens are alike and there is even this super pen that has a bunch of extra features. That pen in much too advanced for the average person but if one were to be able to utilize these features they would have a significant advantage. Now I am no engineer so I do not understand how and maybe it is all just urban myth. Right off the bat you are noticing how advance this technology has become and all we have discussed in the pen in which we do our work with. Funny thing is we do not utilize other forms of technology like phones or computers but I guess this old school approach has been working for years so it stays this way. Back to the topic of my parents, apparently my parents were able to stop some form of hate crime that was terrorizing the town and doing so they sacrificed their life. Now the confusing part is they just put the offender in a nursing home or something like that but this person still lives to this day. So because of this I am known as the child of the saviors. I really do not have a large amount of detail on this matter and people will not tell me the name of the offended (Maybe this is to protect his identity, not sure). Let’s see, I made a few friends when I started classes and a few enemies for some reason. To be honest this one kid in class I still have never figured out why he hates me so much and honestly it is  pretty major component to my life. I have been fairly close to the staff at this school (I assume because of my parents situation) except for the principal. Something fishy has always been going on between the two of us, like he is friendly, he seems to want to help me as much as possible but he certainly allowed some crazy things to go on right under his nose. To be frank there was no way he did not know all of this was going on, if I ever got into real danger he magically shows up to help. Like where were you 4 hours ago but I digress. I guess I was a bit rebellious and definitely a risk taker. The thing is all the people around me are great people. My two best friends have incredible talent and are the only reason I am still alive to this day. Frankly I have basically done very little that would impress people but I seem to get all the credit. The one exception is sports, I am very good at playing the school sport. Even then though I am not sure if the game is a bit rigged in favor of me, the things I have been able to accomplish are extraordinary and I basically put in no time training or studying the game. We could chalk it up to natural talent but at this point that seems like a stretch. So earlier I explained to you how my aunt and uncle hid my real name, they gave me the name Henry Panner. I have no idea why they would give me such a name but I have since found my true name in the years that have passed. There are many other stories I could tell about my past like the time I played human sized chess, fought a big dog, sneaking into the girls locker room with this crazy cloak thing I found, messed around with this cup of fire, had this weird experience with this mirror, was so drunk that I was pretty sure I was talking to a snake, had some fun with this cool rock we found, met my uncle who escaped prison and even all the adventures messing around in the woods with my friends. I cannot remember exactly which of these memories were true or not because I was drunk for the majority of my time attending school. Maybe someday I will make a movie out of it to share to the world my life story but I will probably exaggerate the story line a bit if I go that route because the honest to god truth is rather boring. I hope that my message did not get too long.",
		"I am an astrophysicist and I specialize in general relativity and string theory. I spend all of my time engulfed in my work. I wake up every morning at 5:45 AM sharp. I never hit the snooze button and we have very strong evidence that links a healthy mind to the number of snoozes a person applies to their alarm clock. Hitting the snooze really adds no value to your life and the data has proven this. As we all know your body sleeps in multiple cycles and the best sleep is REM sleep. This sleep is where your memories are stored and the previous day is processed. Setting your alarm a half hour before you really need to wake up in order to get a few snooze cycles in may cut into your REM sleep. This can make you tired throughout the day and slow reactions and impact your memory. Additionally snoozing confuses your body, when you fall asleep your body releases serotonin into your blood stream which keeps you asleep. When your body wants to wake up it releases dopamine into the blood stream which naturally wakes you. So the alarm goes off and your body begins to release dopamine but then you try to fall back asleep which release serotonin causing the body to react to two conflicting feelings. There have been some theories floating around that a single snooze may help the brain slowly wakeup assuming that you do not fully attempt to go back to sleep but there have not been studies done on this as of yet. If you are the type of person that must have a snooze option in the morning you might want to consider a device that allows the snooze to be set to 20 minutes as this will give your body enough time to have a useful amount of sleep. You may or may not have heard about the 20 minute power nap and some of its positive effects on the body to keep you energized throughout the day. Famously companies like google have power nap pods to allow employees a place to get a quick nap in. Keeping the nap within the 15-20 minute range is considered a stage 2 nap which will help with alertness and motor skills. Having a nap between 30-60 minutes will result in a stage 3 nap which helps with decision making skills. You do not want the nap to drag on too long as that will result in you being groggy for the remainder of the day. Some decide to implement caffeine to attempt to get their energy and again this is not the best approach. Caffeine actually has a negative effect on your memory among other negative side effects. Once you become dependent on caffeine and you decide to stop you will experience anxiety, irritability and drowsiness which feeds back into taking caffeine to solve the seemingly original issue you took caffeine to begin with. Most people do not understand that the drowsiness is not being solved by caffeine but rather the withdrawal of not having caffeine is causing the drowsiness. This might be a good time to step into some of the issues that go along with caffeine. Caffeine and headaches are closely related, too much caffeine and you can get a headache but suddenly stopping caffeine can also cause a headache. Caffeine can also give you the jitters if you do not have a tolerance built up to it. For people with anxiety and sleep disorders caffeine can make these worse. It is actually possible to overdose on caffeine which results in confusion, hallucinations and even can cause convulsions. In your digestive system it can cause heartburn and upset stomach. Caffeine is diuretic which means that it removes water from your system. It dehydrates you so it should not be used to quench your thirst. Caffeine can even affect you bones by contributing to bone thinning because it interferes with the potassium absorption process. There are also negative side effects for a woman’s reproductive system including increased chances in miscarriage and issues becoming pregnant in the first place. All of this negativity just can be solved by simply going to be a bit earlier and removing caffeine from your life. I described the negative effects of caffeine and did not get into the other negative effects of the substance caffeine is delivered in. But yeah that was a bit of a side tangent and not really relevant to my work. Either way it should be able to show my passions for science.",
		"I work in pharmaceuticals and specialize in vitamins and minerals. Not a lot of people understand vitamins and how they can positively affect the human person. We all know that we need to eat healthy to get the proper nutrients that our body needs. We know that eating spinach is good for you but most people do not understand exactly what that food is doing for you. Vitamins and minerals have a very delicate balance in our system, too much of one vitamin negatively affects another vitamin which then affects yet another vitamin and the pattern continues. Balance is needed in order to be healthy. The work I do is to create a formula for getting everyone exactly what they need at the correct balance so that we can sell to the population at large. The problem is no two people are alike, some people absorb vitamin A rapidly where another person has been on antibiotics for a few years and the vitamin A receptors have been stripped of their absorption mechanism. If a person has issues absorbing a certain vitamin then they need to increase their intake of that particular vitamin to compensate. Now this is all well and good in theory but when your body is unable to absorb a certain vitamin that puts extra strain on your liver to remove the vitamin from your body. For people that like to partake in drinking the poison/toxin alcohol (depending on your dosage amount) they are already placing a heavy burden on their liver. Combining the two may result in some long term liver issues down the road. Just to give an example on how the vitamin ecosystem needs to stay in balance I will start with Calcium. If you take Calcium your body is only able to absorb so much of it and to increase the absorption of calcium you need to increase your intake of vitamin D. Increasing your intake of vitamin D results in a reduction of magnesium and you see the issue here. Taking one on its own requires the counterpart to absorb it. This is one of the main reasons why it is recommended to take a multivitamin that will keep all of the interactions as stable as we can control. Each person eats a different set of food that contains varying amount of each type of vitamin and mineral so to magically keep all the levels in sync through a product that is intended to help everyone is impossible. I will walk through some of the positive health effects for some of the common vitamins allowing you to see which issues you are experiencing and maybe this will help you identify which vitamin you are deficient in. Vitamin A: This fat soluble vitamin (Absorbs through fat you eat, so take this with a fatty meal for best results) is an antioxidant that plays a role in healthy vision, healthy skin, building strong bones, building a strong immune system and many more. A deficiency in Vitamin A can result in night blindness, liver disorders and other vision related issues. Vitamin B12: this water soluble (Absorbed through water) vitamin helps play a key role in neurological function and many other functions that are less apparent than other vitamins. A deficiency in Vitamin B12 can result in fatigue, breathlessness, numbness, poor balance and memory troubles. Vitamin C: this water soluble vitamin helps repair and regenerate tissue, aids in iron absorption and decreases cholesterol. A deficiency in Vitamin C can result in fatigue, muscle weakness, joint and muscle aches, bleeding gums and leg rashes. Vitamin D: this fat soluble vitamin is typically absorbed from the sun but can be obtained through foods and supplements. Vitamin D aids in calcium absorption like we discussed earlier and it aids in preventing a host of diseases such as diabetes and cancer. A deficiency in Vitamin D can result in a deficiency in calcium which results in weak bones and muscles. Vitamin E: this fat soluble vitamin has many positive effects on the body. It balances cholesterol, repairs damages skin, thickens your hair, helps with dry eyes, balances your hormones, helps with PMS symptoms, improves vision, can be used to lessen effects of other medical treatments and improves physical endurance and muscle strength. Deficiencies in vitamin E are rare and typically only occur when you have a medical condition but it can cause muscle coordination issues, impaired vision and speech. I could get into zinc and magnesium as well but I think I will just stick with the vitamins at this time.",
		"I am a grocery store personnel manager of tier two remote employees. I oversee all of the personnel responsible for tier two and sometimes tier three support primarily focusing on remote or off site employees. I handle everything from setting employee goals/expectations to management escalation of support sessions. If there is a particularity difficult issue or difficult person the conflict would be escalated to me to handle. A fortnight ago one particular individual who shall remain nameless was quite irate about a rejected exchange. She had brought in this banana that she had purchased a month ago stating that it was not picking up a good signal like it used to. I was quite confused and spend a considerable amount of time trying to figure out where she bought an electronic device at in one of our grocery stores.  I even talked to our IT guy to see if he could shed some light on this issue. It ended up turning out to just be a regular banana. She was adamant that it used to pick up signal but as of late it no longer was working. She apparently claims that the antenna on the banana was bent over/broken and this was causing the loss of signal. She was referring to the stem as the antenna. She was adamant that one of our employees sold her the banana telling her that is was cheaper than the other products and served the same functionality. She was now threatening to sure our organization is we did not replace the fruit. She did not want another banana as she deemed it a poor product and did not want to experience this issue again. She was demanding that we replace the banana with an apple because from what she had been hearing the apple was a far superior product and she would not deal with these knockoff brands anymore. I tried to explain to her that Apple as a technology company was not the same as the fruit apple but she continued to insist that this was not her issue and that we should better train our staff. We decided to give her money back and told her she can invest into an apple or an Apple device whichever pleases her. This unfortunate event resulted in me having to send this corporate wide email to all employees to prevent this issue in the future. 'Attention <Redacted Company Name> Employees, it has come to my attention that some of our employees have been attempting to sell customers from an older generation fruit under the guise of electronic products. This behavior is unacceptable and does not represent the best interests of our organization. As we all know apples, bananas, oranges and other fruit do not server as electronic devices and let this inform any of you that were not aware of this. The fruit apple is a spherical shaped object that is red in color. You can eat a fruit apple and it has a sweet taste. We DO sell this product in our stores in the produce section. An Apple electronic device is made up of circuits, batteries, screens and buttons. You cannot eat these and if you attempt to do so it will have a bitter taste. We DO NOT sell this product in our stores. If you are still confused on the subject please send an email to Janice if any of you would like to attend a training in which we showcase the differences between the fruit apple and various Apple electronic products. Thank you for your time and cooperation on this pressing matter. –Signed Management.' Clearly most people would see some issues like this as a joke and ignore it but I for one take what people tell me very seriously.",
		"I am a manager at a paper company where we produce and sell printer paper. We have about twelve employees that work in sales in the top portion of the building (including the HR guy that nobody likes). Honestly if I had a say in it we would get rid of him today. I do not mean that like when Donald Trump said he would repeal Obamacare or build a wall on day 1 I actually mean it. Like the second I would get permission I would start throwing his things out the second story window onto his car. I even setup a fake email for every employee in the company except the HR person so that I could send our fake announcements to the team. He would see that all of the employees in the office were on the email but he would not know that they were fake addresses. I would of course send out the real announcements to everyone except him. His version would have key information stated incorrectly or I would omit information. This was in hopes of getting him to mess something up so we could fire him. I have already enlisted a group of biker guys that I met at a local bar to escort him out of the building when I get the go ahead to remove him. The thing is he has a way of talking that drives me up a wall. I cannot stand to hear his voice. I actually have been working with this team in Nigeria on voice cancelling ear pieces where I can pre-program a certain voice to have it filtered out. I could hear all sounds except the voice of the person I setup. I actually met them via email as they were looking for business partners. I make payments to them every month via Western Union and hopefully within the next year we will have a working prototype. I am hoping that because they have run into some development issues and the price has been steadily increasing. Anyways, once he is fired I will sue him to get my money back and if that fails I will just sue him for harassment or something. I am not sure I will think of a reason. Just thinking about the HR guy has my blood boiling and I wonder if I can sue him for increased blood pressure. I will have to contact a lawyer about that. Moving on so I do not have a heart attack, we have our secretary who is the office hottie with a bottie. She told me at least a dozen times not to call her that so if you would please not share this email with her that would be great. I think it is important for the office to have something/someone nice to look at when you enter the building. I know it always helps my day. Let’s see we have numerous salesmen and women. One particular salesman is our deputy security officer (Made up title and actually has no power). He is a farmer on the side and I think he does volunteer firefighter work or is Amish or something. FACT: he manages safety in the top layer of the building. Anyways he gets a little emotional at times but don’t let me know I said that as he likes to think of himself as my number 2 (Assistant to the regional manager LOL made that up one day) although there is no such thing. We also have a few other salesmen that act as the office prankster, the crossword puzzle guy, the gay guy, the office moron, the slacker and the preppy guy that lives in the past. For the women we have the generic party/loose lady, the cat lady, the one obsessed with shopping and talking and finally the generic mother/sweet lady. We pretty much have all our stereotypes covered in some form or fashion which was a big requirement for the hiring process. If we lose the cat lady we need to find a new one and we cannot overlap roles. Two cat ladies would allow a bond to build between them. If employees are friends it makes it difficult to keep control over the population. You need to keep the individual entities conflicting with each other so that they do not stand up and conflict with the manager. They might try to unionize or simply demand better equipment/workspace for them as a whole. Sure you have someone every now and then that makes a demand but that is easier to handle when it is only a single person lashing out. Chances are you can just find a reason to fire them and fill their place later. If the entirety of the employee base stands up making demands you cannot fire them all because then you cannot meet quotas and business requirements."
    ],
    "IntroductionClosing": [
		"I hope that gives you a small sample of what I am about and I hope that you share a little about yourself as well.",
		"Maybe you can share some things about yourself, maybe your dreams and aspirations or just your childhood?",
		"Please take the time to tell me a little about yourself.",
		"That is probably enough about me and I would love to hear a little more about you and what you do. Please take the time to understand who I am and where I am coming from as the relationship that will bloom from this will be worth it.",
		"Maybe you can tell me a little about yourself and what you do and what you believe in?",
		"I know this information does not have much to do with why you emailed me but I take trust very serious and have a difficult time working with people that do not take the time to get to know me and who do not take the time to tell me about themselves.",
		"Please tell me about yourself else you know how to get to the door.",
		"Let me know about you and what you enjoy.",
		"Tell me a little about you.",
		"Anyways enough about me, please tell me about you.",
		"Yeah so that is me, now I want to know a little about you."
    ],
    "IntroductionOpening": [
		"Before I jump into the details of your message I would like to tell you a little about myself. I find that when dealing with these types of interactions I find much comfort in giving you a background of the type of person I am and what I am all about and I hope you find value in this as well.",
		"I know you wish to jump straight into the detail of our interaction but that is not something I like to do as it creates a very impersonal feel to the interaction. If you understand a little bit about me we both will be better off. I will take the time out of the kindness of my heart to tell you about me and what I do. This is to build trust between us, if we are to be working together we must have trust.",
		"Let me give you a brief description of who I am and what I stand for.",
		"In the many years that I have been around I have come to realize that when dealing with another person we need to build trust in our interactions. So if that is ok with you I will go ahead and describe a little about myself and maybe you can reply back sharing more information about you and what you do.",
		"First I will describe a bit about me.",
		"If I may I would like to give you a little description of the type of person I am and the type of person I ought to be. I want to have trust in our dealings, I want to help you understand the type of person you dealing with here.",
		"If you can take the time to get to know me a little bit I think there will be much benefit for us both. I will take some time to describe who I am and who I want to be and maybe you can spend some time to give me information about yourself.",
		"Allow me to take a few minutes to tell you about myself.",
		"I hope it is not too much trouble if I introduce myself and give you a little background information on who I am.",
		"If it is not too much trouble I will start out by describing who I am just to give you some background on me."
    ],
    "Memory": [
		"I remember back in 2009 we were walking out by Fairy Peak Lake when something caught his eye and he abruptly started sprinting down the path. I tried to catch up to him but he was so fast. I mean he with Kenyan fast. There was no way I could catch him and every second that passed he pulled away a foot or so, roughly a rate of one foot per second. Do that math on that if you want but that is a lot faster than I was running. Thinking back I never ended up catching him and that was the last time I saw or heard from him.",
		"I remember we went to this party a few years back I was outside throwing acorns at birds and he walked up to me and looked me straight in the eye socket and told me: 'Stop throwing acorns'. That was classic him, good memories.",
		"Some of my best memories were with him, the one I will never forget was when we went to Vegas for his birthday. I have so many stories I could tell that we could probably make an entire movie. Some of the highlights include stealing Mike Tyson's Tiger and losing my friend on the roof of the hotel. Good times, good times.",
		"Oh the good times we had, for a few years I considered him my best friend. During the day I would watch him from across the office do his work but he never seemed to even notice. He was such a goof ball. I wouldn’t leave the office until after he left that way we could walk down to our cars together. I typically didn't say much because he wasn't much of a talker. Before he got into his car I would yell out, 'Have a good night!' He would typically respond, 'We are not friends, I tell you this every day that we are NOT friends.' That was his personality though, always joking around. It was funny, one year he filed a complaint to my manager and even got my manager to move me to the other side of the office and told me I cannot talk to him if it is not work related anymore haha. That joke went on for 2 and a half years until he found a new job. We used to do this thing where I would text him and he would pretend he didn’t get the text or he would pretend that he got a new phone number. I have connections at Verizon so I always double checked and every time the number was the same haha. Good times we had, good times.",
		"I remember a few years back my boss wanted to host me for dinner and my boss encouraged me to bring a guest. I sent him an invite and he accepted. This was the second day on a really important job and I wanted to make a good impression. I pleaded with him to help me make the best impression possible. We sit down ready and my boss brings out a steak for each of us. I look over and notice his steak is quite rare and I remember that he absolutely hates his steak rare. My boss goes into the kitchen to prepare desert and that is when I see him pick up the steak and hurl it at the seemingly open window. The window was not open, it was one of the cleanest windows you would have ever seen. The steak hits the windows with a large thud and there is steak sauce all over the window. My boss hears the noise and looks out and just stares at him as I am also starring at him confused as to what the hell just happened. He fidgets around a bit and says, 'I am so sorry, I am extremely clumsy and I was trying to cut the steak and vroom there it flew.' Needless to say I never invited him along to dinners again.",
		"One of the best memories I have was 3 years ago (to this day actually) on our fishing trip up at Kaydop Lake. I remember that we never actually ended up fishing and I don’t remember what we did exactly but I remember it was a good memory."
    ],
    "Names": [
		"My Friend",
		"Friend",
		"Buddy",
		"Pal",
		"Amigo",
		"Dude",
		"Echo",
		"Bravo",
		"Charlie",
		"Delta",
		"Omega",
		"Brother",
		"Brotha",
		"Fam",
		"Hommie",
		"Dog",
		"Mr Potter",
		"Snape",
		"Albacromby",
		"Sigma",
		"My Man",
		"My Dude",
		"Homes",
		"Gerald",
		"Jones"
    ],
    "PersonDescriptionMale": [
		"He was a good man, one of the best men I have ever met in my life. This was the type of man that would give you the shirt off his back if you needed it or didn't need it. He didn't really seem to care whether or not you actually needed the shirt. Come to think of it he barely was wearing a shirt he would pretty much give it out at any chance. That was just the type of person he was, always willing to help.",
		"This was a man that was good, maybe not great but a good person. He typically would eventually help you in your time of need but never without begging. He was always the first to arrive at events but also the first to leave so he breaks about even there as well. He was just an all-around average guy. The porridge was never too hot nor was it ever too cold, it was always just right. Grounded in reality I would say about him and there are not many people these days in the middle. Everyone is on an extreme edge of the spectrum, you either love this or hate that and few fall in-between. This was my friend, the in-betweener.",
		"My good friend was 6 foot 10 built like a truck. He frequently shopped at Target and eat most of his meals at Subway. What more can you say, the dude was a beast. He was the type of dude you wanted with you when you were messing with Tyrone's girl at the club again and Tyrone has had about enough of that business.",
		"Honestly I never liked the dude much. I guess chatting with him in person he was friendly. Don't get that word mixed up with 'Good Friend' or 'Good Person' as he was neither of those. Different strokes for different folks I guess. Don't get me wrong though he had his uses, for example: You would bring him along when you go to the zoo and when you are paying for your ticket you pretend to have forgotten your wallet (Of course you get him to drive or he doesn't come along) then ask him to pay for your ticket. He will ask for the money back but just tell him the last time he was drunk that you gave him the money."
    ],
    "PersonDescriptionFemale": [
		"She was a good person, sweet as candy. She did not like candy though, so that is probably a bad analogy. I was always horrible at analogies, she was always really good at them. I would come up with some type of analogy and she would correct it with one that was 10 times better than mine. She was sharper than a toolbox or something like that.",
		"She was the type of person that had an infectious smile. If you got too close the infection would pass along to you and there was not much you could do about it. You could look away or even close your eyes but nothing would help. You could even try to think about negatives things but it just would not help. The only way to avoid it was to just not be around her. If you couldn't stay away then see your doctor and they can get you some prescription strength cold sore medicine (Or whatever type of infection she gave you) to help make the infections go away faster.",
		"For all that is good my good friend was a good person. To do good in the world was her goal. If you were not doing good she would say to you, 'If you do no good then what good are you? A good person does good for the people because that simply is the good thing to do.'",
		"She was a genuine person. She was a person of integrity, good morals and a person that always tried to please others. Sure most of the time all of that was fake, a front if you will but who am I? I do not know the struggles she lead nor do I know the contents at the onion core. I tried to peel and cut my way to the center but the more I tried the more intense the tears got keeping me from continuing. I did not know her enough to peel all of the layers and this is why I reserve my judgement."
    ],
    "Signoff": [
		"Till we meet again",
		"Till death do us part",
		"Till morrow",
		"Till morrow my friend till morrow",
		"One love",
		"Sincerely",
		"Apologies",
		"Condolences",
		"Moms spaghetti",
		"Signing off for the day",
		"In this lifetime or the next we will speak again",
		"Many thanks",
		"Eagerly awaiting",
		"Through him in him",
		"Unity and power",
		"Power and unity",
		"Westmarch chant",
		"I always try my best",
		"Doctor is to apple as apple is to",
		"The tiny",
		"Glory will be ours",
		"To glory",
		"Let glory lead the way",
		"Regrets",
		"Palms sweaty",
		"Heart is heavy",
		"The best of regards",
		"A single apple a day keep the doctor away",
		"Three pumps",
		"People make the dreams work",
		"In the right to be right of the right",
		"Left to the left makes it all right",
		"Monopoly muncher",
		"Must walk the path alone",
		"Tootles",
		"Good day",
		"Safe travels",
		"Keep your health up",
		"Mind you health",
		"No shame",
		"Preparation is key",
		"He gets poised and ready",
		"Awaiting you response",
		"Awaiting your response",
		"Firm and steady",
		"Regurts",
		"Pop tarts",
		"Regulations",
		"Standard deviation",
		"Regression to the mean",
		"Multiplication",
		"Subtraction by addition",
		"Today is the day",
		"We must act now",
		"My mind is ready",
		"My heart is ready",
		"My mind is willing",
		"My heart is willing",
		"Rules",
		"Ruthless",
		"This is my letter",
		"This is my wish",
		"My wishes were announced",
		"Pre-frontal cortex",
		"Ok google",
		"Siri",
		"Echo",
		"Out and about",
		"Green eggs and ham",
		"I do not like them sam i am",
		"He who must not be named",
		"Griffindor",
		"Hufflepuff",
		"Slytherin",
		"Muggle",
		"I do not have a fax machine",
		"My printer is low",
		"Conservative",
		"Democrat",
		"Republican",
		"Whistle blower",
		"Read or not here I",
		"Direct response",
		"You must use the code",
		"Use the code we set forth",
		"Gold bars",
		"For my health",
		"Strategic strategy planning done strategically",
		"Dont look now but",
		"Greetings my friend",
		"Occulus drop",
		"Shako helmet",
		"Whirlwing",
		"Royal giant OP",
		"Nerf",
		"Please I beg of you to use the code",
		"Hail",
		"Keyboard warrior",
		"Speaker of my people",
		"Feared for my power",
		"A fool thinks himself to be wise but a wise man knows himself to be a fool",
		"Love all trust a few and do wrong to none",
		"It is not in the stars to hold our destiny but in ourselves",
		"We know what we are but know not what we may be",
		"If music be the food of love then play on",
		"The course of true love never did run smooth",
		"Better three hours too soon than a minute too late",
		"Hell is empty and all the devils are here",
		"No legacy is so rich as honesty",
		"There is nothing either good or bad but thinking makes it so",
		"Suspicion always haunts the guilty mind",
		"Modest doubt is called the beacon of the wise",
		"If you prick us do we not bleed and If you tickle us do we note laugh and If you poison us do we not die and If you wrong us shall we not revenge",
		"Life every man holds dear but the dear man holds honor far more precious dear than life",
		"Better a witty fool than a foolish wit",
		"I praise your patience",
		"I admire your patience",
		"Your patience is good",
		"Your patience is appreciated",
		"Thanks you for your patience",
		"Best of patience",
		"Please work with or on my patience",
		"Please work with me",
		"Please help me on this journey",
		"I thank you for the kind help",
		"Your help does not get taken lightly",
		"For all your blessed help I thank you",
		"Your kindness is noted",
		"Your patience is noted",
		"Your helpfulness is noted",
		"I praise you and all that you do",
		"I praise your help",
		"I cannot thank you enough",
		"I cannot thank you enough for all that you do",
		"Shift",
		"Caps lock",
		"Tab",
		"Page up",
		"Page down",
		"The moon the sun the start and this is where I leave you",
		"Dandy candy my favourite one was from Mandy",
		"Red blue and the color green what an absolute blast it has bean",
		"Bye",
		"Bye for now",
		"Be good to your brethren",
		"Breadmaster",
		"Bread is from wheat and we shall not retreat",
		"Quiet as a mouse even though I am as big as a house",
		"Dead in the middle of little italy did we know that we riddle two middlemen who didn't do diddly",
		"I went to town to buy a gown and I took the car because it wasn't that far",
		"I had a cat that wore a hat and he looked cool but felt the fool",
		"I lost my dog in the midst of the fog",
		"While I nodded nearly napping when suddenly there came a tapping",
		"Victory is near which is why we should never fear",
		"Say goodbye my mind begs of me but I know better and I do not"
    ]
    "ResponseOpeningAtmCard": [
        "This is very good news. I was in need of some money as it turns out. This Atm card will help me get out of this sticky situation I am in. |GetRandomAcquaintance| and I were playing some poker and rolling some janes when 'Tuco' got involved. He shut that ish down fast, before we knew it we were in the back of a van heading to god knows where. If you are unfamiliar god is the only one that would know except maybe for the driver and of course Tuco. He could also have told his wife/kids/uncle etc but I have no way to know who Tuco would end up telling. He might have even told the cashier at the local Wendy's for all I know. Anyways it turns out my friend owes him some money so I realy need this.",
		"This is awesome! I was just telling |GetRandomAcquaintance| that it would be nice if money could just grow on trees. Of course money does actually grow on trees in a way. We produce money out of paper and the paper comes from trees/tree branches so really if you have the ink, templates and the process for producing the money then all you would need to do was grow the money on a tree. I guess what I am trying to say is that I am glad you have contacted me!"
    ],
    "ResponseOpeningBlankEmailWithAttachment": [
        "I am not able to open the |attachmentType| attachment you sent, please send the email without an attachment!",
		"The email you sent me contains a |attachmentType| attachment. Please copy the contents of this attachment into the email and resent your message. I am not able to receive attachments.",
		"There appears to be a |attachmentType| attachment included, please copy the text from the attachment and resend as a regular email. Thanks for your cooperation!",
		"Listen here, you sent me an email with an attachment. I do NOT accept attachments on this email address. Re-send your message with the contents of the attachment INSIDE the message.",
		"I received your correspondence but I regret to inform you that the message you sent to me contains an attachment that I am unable to open. Please copy the contents of the |attachmentType| attachment into the body of the email and re-send. Thanks!",
		"I can't open the |attachmentType| attachment, copy the text into the email.",
		"I hope this day finds you well. You sent me an email that appears to contain a |attachmentType| attachment. My email client is setup to delete all attachments for security reasons. Please copy the contents of the attachment into the email and resend the message. I apologize for the inconvenience."
    ],
    "ResponseOpeningConsignmentBox": [
        "I am happy to see that there is progress with my consignment box.|attachmentIncludedText| Let me know what type of information you need from me to proceed with this.",
		"The progress with my delivery pleases me.|attachmentIncludedText| Send me details on what data you need from me so that we can continue with this process. I may be out of town on business when this arrives so am I able to have |GetRandomAcquaintance| pickup the box when it is delivered?"
    ],
    "ResponseOpeningDeathOrDying": [
        "You have taken the time to tell me your story and I am touched. I am so glad that you have taken the time to share this information with me. |introduction||Environment.NewLine||Environment.NewLine|Now that you know a little bit about me please tell me how I can help.",
		"I am moved and touched that you are coming to me with your story. My heart goes out to all the people affected by the death. |introduction||Environment.NewLine||Environment.NewLine|With my background out of the way please tell me how I can help you through this trying time."
    ],
    "ResponseOpeningGenericPayment": [
        "I fully undersand the email you have sent me. I just want to know what types of insurances you provide. How do I know my transfer is safe?",
		"I see that you need my payment. I need some form of proof that what you are saying is true. Please provide that and get back to me."
    ],
    "ResponseOpeningIlluminati": [
        "I am happy that you have trusted me in telling me about your organization. It has always been my dream to join such a prestigious group.|Environment.NewLine||Environment.NewLine||introduction||Environment.NewLine||Environment.NewLine| What types of benefits would I receive joining this great group?",
		"I never thought I would see this day where I could have the opportunity to apply to such a group. Growing up I was always fascinated by the Illuminati and I have always dreamt of one day holding the power that comes with such a group of people.|Environment.NewLine||Environment.NewLine||introduction||Environment.NewLine||Environment.NewLine|What types of benefits would I receive joining this awesome group?"
    ],
    "ResponseOpeningInvestor": [
        "I am quite interested in an investment opportunity. I have a good work ethic and the funds to move your business forward. I would like for you to describe a little bit about your organization and you personally.",
		"I am the person you are looking for. I am the kind of person that can move your company or ventures in the right direction. My friends call me penguin because of my pronounced abilities. Tell me a little about your organization and even you personally. Tell what your team is all about."
    ],
    "ResponseOpeningLoanOffer": [
        "I am very interested in loaf offers. What percentage of the loafs will come baked vs what percentage will come un-baked? I am mainly looking at baked loafs but I am open for anything.",
		"I am actually in the market for a loan. The information you sent me sounds appealing but I keep running into people that just want me to send them my information. They do not want to answer my questions. I will not send any information until my questions get answered. Please let me know what percentage interest you offer, I want to know the best percentage you can get me. Also are the loans fixed rate loans? Get back to me with this information please.",
		"actually I am searching for a loan for |GetRandomAcquaintance| and I happened to stumble uppon this email in the mailbox(Not real life mailbox but the one inside of the Screen). If you are still confused which mailbox I am referring to I click on this image on the computer that looks like a real letter but it is just an image in a computer and NOT (I repeat NOT) a real letter. I got this electronically. Anyways, what is the best percentage your company offers and are the loans fixed rate?"
    ],
    "ResponseOpeningLottery": [
        "I am so happy that I have won! I honestly never win anything except that one time I won a boat from a drawing and that other time I was randomly selected to win a cruise on the Caribbean Sea. The cruise ended up being a very expensive trip in the end. All they covered was the ship ticket. The boat I won a few years back I ended up losing the boat. I got a call from the company that makes all of the engines in the world and the told me that I had a recall for my boat. They came by and picked up my boat but I never heard back, it probably got lost in a warehouse somewhere. QUESTION: What types of restrictions do I have with the money I receive?",
        "I cannot believe I won! I am going to tell everyone that I have won this. I need to tell |GetListOfAcquaintance|. They will be so happy to share my good news! QUESTION: My mother's mom was originally born in Canada so would that disqualify me from the winnings?"
    ],
    "ResponseOpeningMoneyHack": [
        "this information you have brought to me is interesting. How can I know that it is safe for me to use this? Are there other people using this method and have any persons been caught?",
		"interesting. This information is interesting. How can I know that what you say is true? Do you have any proof that what you claim is real?"
    ],
    "ResponseOpeningMoneyStorage": [
        "Let me tell you a little about my training and background. I am a three tour veteran that has served in two different wars. I initially join the Army but migrated over to the Navy. I worked very closely with the seals and even served some time in enemy lockup with many of them. I am AIT and BCT certified as well as well trained in IED counter intelligence. I have flown multiple black ops missions as well as proven my proficiency in defense against the dark arts. HOOAH. I was dishonorably discharged from the Navy after I was caught smuggling money across the border. I have the skills and knowledge of an elite soldier. What I am trying to say is that I am the man for the job, I have a proven track record and I am careful. I am very capable of handling complex instructions.",
		"Let me explain a bit about why I am the perfect person for this job. At 6 years old I ran a pokemon card trading business out of my parents house. I bough packs of cards for $3 and sold each holographic card for ~$5 then sold each non-holo card for around 50 cents per. I traded spell/energy cards for 50 cents per pack of 3. Once I ran accross holograhics that had significantly more value I was able to sell those upwards of $50-85 depending on the rarity. I smuggled this money back and forth between my parents house and school evading detection for years. By the time everything was all said and done I profited over $10,000 as a 6-7 year old kid. I buried the money in a time capsule in my parents yard and used that money to buy this girl I liked Cindy one of those barbie jeeps. Turns out Cindy just used me for the money and really liked Tim. What do you do though. Anyways I have experience in money storage is what I am trying to say."
    ],
    "ResponseOpeningOilAndGasQuestionList": [
		"How good of prices are we talking here?",
		"I am looking to move high volume, how much supply could I eventually work up to?",
		"How would we exchange payment for product?",
		"Do you have other partners that I need to know about?",
		"I just started working for this guy out of Algeria, are you working with Taniel?",
		"How much gas would a good gas sell if a good gas would sell gas? Just an approximation required on this one.",
		"Are you able to transact in crypto currencies? |GetRandomAcquaintance| is always talking about virtual money and I want to be involved."
	],
    "ResponseOpeningOilAndGas": [
        "I am very interested in your proposal. The information you have given me so far looks good. I also have some other people that might also want to be equal partners in a deal like this. To name a few: |GetListOfAcquaintance|.",
		"The information you sent me is appealing. If it is not a big issue I would also like to involve some other people close to me that would also be interested in participating: |GetListOfAcquaintance|."
    ],
    "ResponseOpeningPolice": [
        "First I want to say that I am a law abiding citizen. I have never broken any laws. I am fully willing to comply with all requests made to me, from me, about me, around me, through me, under me, over me or even (I can't believe I am saying this) in me. Tell me how I can properly comply.",
		"I didn't really read much of the email but I know for a fact that I did not do it. It was |GetRandomAcquaintance| with all their shady friends who come and go at 3:00 AM in the morning. I didn't do it."
    ],
    "ResponseContinuedAtmCard": [
        "I am happy we will be able to work this out. I am not sure if I made mention about Tuco but he needs his money and he needs it now. What is the fastest way I can get the money to Tuco?",
		"I hear everything you are saying and I am glad you are saying it. If you don't say it then who will? Just tell me what you need from me and with God as my witness I will carry out that task like it was my destiny child.",
		"Back to the Tuco topic, he really does need that money as soon as possible, how quick can we get a turnaround on that by chance?",
		"Lord willing I am ready, my prayers have been answerd with this ATM card. I need to pay a debt (Maybe I mentioned Tuco, Maybe I didnt). Can you just message me all the numbers over email?",
		"I think I have answered all of your questions, can you send me the card number so I can pay this debt I have to Tuco?",
		"I get what your saying, is it possible to just message me the card numbers?",
		"Your patience is admired, I am ready to receive the card numbers over email when you are ready. You pitch and ill catch!",
		"My deby is due in 3 moons from now, please pass along the ATM card information to me with haste. I do not want to rush you with this but Tuco is not a person to be messed with!",
		"I don't want to be the bad guy here but I already told Tuco that you have his money, let me get that ATM card information from you and Tuco will be off both of our backs."
    ],
    "ResponseContinuedBlankEmailWithAttachment": [
        "I trust you continue to be well. You sent me an email that appears to contain a |attachmentType| attachment. My email client is setup to delete all attachments for security reasons. Please copy the contents of the attachment into the email and resend the message. I apologize for the inconvenience but this is really the only way I can receive the information you wish for me to receive",
		"The email you sent me continues to contain a |attachmentType| attachment. Please copy the contents of this attachment into the email and resend your message. I am not able to receive attachments as I have previously told you.",
		"There still appears to be a |attachmentType| attachment included, please copy the text from the attachment and resend as a regular email. Thanks for your cooperation!",
		"Listen here, you sent me an email with an attachment again. I do NOT accept attachments on this email address. Re-send your message with the contents of the attachment INSIDE the message.",
		"I received your correspondence but I regret to inform you that the message you sent to me contains an attachment that I am unable to open. Once again Please copy the contents of the |attachmentType| attachment into the body of the email and re-send. Thanks!",
		"Again, I can't open the |attachmentType| attachment, copy the text into the email.",
		"I have described in previous messages that I am not able to open attachments on this email address. You continue to send me emails with information in an attachment. If this information is important then please copy the text into the body of the email. I am very eager to see what the contents of the attachment contain but you must understand at times like these attachments are very dangerous. Thank you for cooperating with me on this and I hope that we can build a lasting relationship built on the back of understanding and trust.",
		"I am very excited to work with you. I am deeply concerned that I am unable to receive the attachment you are sending. I wish to work with you and need the attachment contents displayed in the email. I hope accommodations can be made for this."
    ],
    "ResponseContinuedConsignmentBox": [
        "|attachmentIncludedText| I want to make progress if we can.",
		"|attachmentIncludedText| I really hope this is not too much trouble.",
		"|attachmentIncludedText| I am ready if you are willing.",
		"|attachmentIncludedText| You have made much delay with my consignment box, why my friend have you delayed me?",
		"|attachmentIncludedText| The truth of the issue is you are not helping me help you with this, I want to proceed quickly on this.",
    ],
    "ResponseContinuedDeathOrDying": [
        "I am here to help you, if you get me the information I requested I can help you however you need.",
		"Please tell me more about the person that passed away, my heart is heavy for you.",
		"How much money did they leave behind? Are you of enough money to get food to your table to eat?",
		"I wish to help you.",
		"Tell me what you need and I will see it done."
    ],
    "ResponseContinuedGenericPayment": [
        "I understand all of that, I just need to verify that you are who you say you are.",
		"Thank you for the information you have provided thus far todate. Do you have an employee number I can verify or something?",
		"Thanks for your patience, do you have a photo ID I can get a peek at. Just a small peek, maybe the corner of it or something?",
		"Looking at my records that number you provided doesn't seem quite right, can you double check it?",
		"I have my payment ready, how can we get it done?",
		"I am looking to get this pork off my plate, how can we clear my plate of this task. Tell me and it shall be done.",
		"After looking a little closer I have realized I am confused. Can we start over with introductions?"
    ],
    "ResponseContinuedIlluminati": [
        "I cannot stress how much joy you bring with the idea of joining the Illuminators, the truth must be set free and I am here happy to free it. What do I need to do in order to join this group of prestige?",
		"I hope I can be of service to the great and all powerful. I am a person that belongs in your group. I was born to be in the group. I was raised to be in the group. I will not let you down. How can I be in the group from here?",
		"I think I have answered all of your questions, can I be part of the group now?",
		"The excitement filled in my heart to join this group is incredible. Once I become a member of the group will I get to pick a new car to be mine free of charge? I really need a new car since my transmission has been broken for some time now and I cannot attend meetings without a company car provided by you.",
		"My living situation has rapidly decelerated and will your group provide housing to me, this is something I need to join the group. I want this promised to me for my loyalty in exchange.",
		"I no longer have a job I must admit, I do not know if there is a cash reward for joining the illuminators? If there is then I was wondering if I could get an advance on the funds?",
		"How much money will I make per the 37 day cycle you mentioned? Does the numbers include tax, title or any other fees that must be met?",
		"I am ready to answer any and all questions you have of me, how many questions do you have for me remaining?",
		"I would never waste your time and I am very happy that you will not waste mine. How much will I be paid to be part of the group?",
		"Your patience is un-matched by friend truely un-matched my friend. I just want to get the conversation back to how much money I will be making if we can diverge into that?",
		"How much money will I make?",
		"I am very confused about the financial incentive for me to join, could you explain that to me in an easy to understand way?",
		"I am sorry about how confused I have become, I really am trying to understand. How will I be paid?",
		"I really want a new fridge, could the illuminators provide me a new fridge. Maybe a stainless steel dual fridge with an ice maker on the left and a water spout for me to fill up glasses of water from the fridge? I really hate to be a stickler but this is something I really need rather soonish.",
		"My shoes are very worn from my travels and joining this group gets me hoping that I can get some new shoes provided to me. I wear a size 12 and really prefer the color red. Can this accommodation be made for me?",
		"|GetRandomAcquaintance| would like to join, if I agree to your terms could I get him into the group? What type of referral bonus would I receive?",
		"I was hoping I could get |GetRandomAcquaintance| to join, do I get a cash reward for the referral?",
		"I am able to bring more people into the group, |GetRandomAcquaintance| is willing to join. I talked to them about it over brunch yesterday. How will I be compensated for this new member?",
		"Please let me bring |GetRandomAcquaintance| into the clan with me, this person is very important to me. I really hope you will understand. How much money can I get as a bonus for you allowing me to bring this extra person with me. I will follow your every command."
    ],
    "ResponseContinuedInvestor": [
        "Please call me Penguin, I do not want you to be shy. You are asking me for my money investment into you. I need to know more about you.",
		"The things you have said sound great. Please call me Penguin. Is you wife/husband going to be involved in this venture. If so tell me about them?",
		"Thank you for the information you have provided. Feel free to call me Penguin. Why should I invest in you and not the other 10 people I received emails from?",
		"No matter what my other emails say DO NOT call me Penguin again. Now with that out of the way how will I make money on this? You seem like a wise investment but where is my benefit?",
		"Go ahead and call me Penguin. This is a difficult choice I have before me, I like you I really do. Do you have any more information that would be useful for me?",
		"I know we already went over this but you can call me Penguin. My partner is worried you are part of the local Militia, can you calm his nerves?",
		"My partner |GetRandomAcquaintance| is wondering if you plan to operate over seas? From here on out call me Penguin.",
		"Just call me Penguin if you can. Is it alright if I ask you some questions? Great. How quickly will I make a return on my investment?",
		"Penguin here, (Feel free to call me Penguin) I like you and I like what you are about. Hopefully we can get all my questions answered if that is okay?",
		"I do not have many more questions, for the rest of the email chain refer to me as Penguin. Following instructions is important to me. Will I get paid interest?",
		"I go by Penguin and you can call me that. |GetRandomAcquaintance| would like to ask a few questions from you. Would that be okay?"
    ],
    "ResponseContinuedLoanOffer": [
        "Wow, this seems like a good deal to me. Lets come frank here frank, how low interest can you really go?",
		"Great! How can I signup? What information do you need?",
		"I don't want to waste any of your time here, how low can you really go in the interest rate?",
		"Are we talking loans of loaves of bread? Sorry if I got confused by your earlier message you sent.",
		"Before we continue please send all further correspondence to this email address. Do NOT send me messages to my mailbox.",
		"You mentioned something about talking to a manager to get me a better interest rate. How is the progress on that, I need that better rate.",
		"I do not believe this is the best rate you can get for me, I have a credit score of like 1000 (combined) so I should get good rates, even the best rates.",
		"I talked with your co-worker and he gave me a number that was .3% lower than you. How do you explain this? I want you to beat that rate for the inconvenience.",
		"If this is the best rate you can get for me then I beg of you to try harder and ask you manager for lower interest."
    ],
    "ResponseContinuedLottery": [
        "I still cant believe it! Tell me what you need from me, I need to tell |GetRandomAcquaintance|!!!!",
		"I am so fricking excited about this! What will |GetRandomAcquaintance| say now! Muahahahaha in their FACE! Not sure what you need from me?",
		"|GetRandomAcquaintance| has been telling me for years that I will never win anything else after I won that truck 2 years ago, this isnt a prank by |GetRandomAcquaintance| is it?",
		"Mom look at me now! Look at me now! Where do I sign?",
		"Wooooooooooot yeah boi, I will cash this out in 1 dollar bills and build a swimming pool to swim in the money, maybe we can save some steps if you could send the money to me directly in $1 bills?",
		"YES! Can you wire me the money in Bitcoin?",
		"Wooot, man Im so pumped up about this, how quickly can I get paid?"
    ],
    "ResponseContinuedMoneyHack": [
        "This seems great if it is real, how do I know what you say is true?",
		"This almost seems too good to be true. Could be kind enough to provide some proof for your claim?",
		"I respect the information you have provided, could you show some extra evidence just to make me more comfortable?",
		"|GetRandomAcquaintance| says its fake, do you have proof?",
		"|GetRandomAcquaintance| told me it is fake, can you prove them wrong?",
		"I see what you are saying but we might need some extra evidence if you could get us that?",
		"I really hate to bother you with a million questions but the evidence you provided isn't convincing, do you have better evidence?"
    ],
    "ResponseContinuedMoneyStorage": [
        "Great, glad we are talking. I never do a job without a crew. Who decides on the crew? Me or you?",
		"I think I am hearing from you that you want me to suggest a crew for this job. I can think of 3 people that would be perfect for the job. Here is my list for you to strongly consider: |GetListOfAcquaintance|. I only listed 2 people, the third person will need to remain nameless.",
		"I will need 3 jeeps to complete the job, are you able to get your hands on the jeeps?",
		"How will we be paid for our work? I want to be paid in Bitcoins, physical Bitcoins if possible since I am not good with printers and stuff.",
		"Will you be joining us in the missions?",
		"Very well, I am excited about this. If I get hurt on the job will I receive disability?"
    ],
    "ResponseContinuedOilAndGas": [
        "We are very excited to work with you. I hope my questions are not of too much bother to you.",
		"My group is happy you replied to me, we want to make things work.",
		"Our dungeon group is happy to hear from you again, we hope our slow response does not disqualify us from the partnership.",
		"We hope to make a good partner and make you happy for a time that is significant.",
		"We will be the partner for you that is most loyal, we will always be loyal for that is what we are. Loyal people where loyalty comes first.",
		"I am happy to hear from you again, I have been awaiting your response for some time now."
    ],
    "ResponseContinuedPolice": [
        "Really, I didnt do it, I wasnt even there. I was somewhere else and I have a witness: |GetRandomAcquaintance|",
		"|GetRandomAcquaintance| would back me as I was at their house during that time.",
		"Okay talk to |GetRandomAcquaintance| and you will get the full story.",
		"I swear to all that is good and all that is right, I did not steal those shoes.",
		"Please do not continue this investigation, my family is very wealthy.",
		"Tell me how I can clear my name? I have a witness: |GetRandomAcquaintance|",
		"|GetRandomAcquaintance| is on my side here, I didnt do it.",
		"Just tell me what you want from me.",
		"Tell me exactly what you need.",
		"How do you know it was me? Do you have evidence you can provide to me?",
		"Where is the proof of what you claim?",
		"Maybe if you provide proof I will be more helpful with this.",
		"How can I trust if you have no proof, I have people that will back me: |GetRandomAcquaintance|",
		"|GetRandomAcquaintance| ask them and you will see I didnt do it!"
    ]
}